[
  "fantasy-name",
  "obsidian-leaflet-plugin",
  "obsidian-5e-statblocks",
  "digitalgarden",
  "dataview",
  "templater-obsidian",
  "obsidian42-brat",
  "obsidian-meta-bind-plugin",
  "obsidian-excalidraw-plugin",
  "calendarium",
  "obsidian-git",
  "homepage",
  "extended-graph"
]