[
  "fantasy-name",
  "obsidian-5e-statblocks",
  "digitalgarden",
  "dataview",
  "templater-obsidian",
  "obsidian42-brat",
  "obsidian-meta-bind-plugin",
  "calendarium",
  "obsidian-git",
  "homepage",
  "extended-graph",
  "maps",
  "callout-manager",
  "multi-column-markdown",
  "buttons",
  "obsidian-icon-folder",
  "terminal",
  "zoom-map",
  "js-engine",
  "media-extended"
]